{
  "natural": {
    "charm": {
      "desc": "This is the ability to get people to like you. It can be used to ingratiate yourself to someone, reduce their hostility to you, enable you to con them or even make them fall in love with you. Characters should use this skill whenever they hope to leave someone else with a better view of them than they started with. This skill usually only works on individuals and small groups; swaying larger groups requires Oratory or Leadership."
    },
    "dodge": {
      "desc": "This encompasses all kinds of different ways of avoiding an attack — bobbing and weaving, ducking, leaping over a kick or diving for cover. A successful dodge usually leaves a character about where he was when he made the roll, but players can also specify that their characters end up as far as they like."
    },
    "fight": {
      "desc": "Fight represents a character’s ability in unarmed hand-to-hand combat. Low levels generally mean a character rarely gets into fights and, when he does, is little more than a brawler. Higher levels imply that a character has fought a lot, had advanced training in the subject, or both. Extensive training in hand-to-hand combat can also mean having the character learn some martial arts (see Combat Actions, under Learned Skills). More detailed rules on Fight are in Chapter Six: Combat."
    },
    "impress": {
      "desc": "While Charm helps a character make other people like her, Impress can have any number of effects on its target. A character might want to scare someone, gain her respect, browbeat her into submission or just make sure she remembers something. This can be a useful skill for getting information out of people, though that sometimes requires torture."
    },
    "melee": {
      "desc": "While Fight deals with unarmed combat, Melee takes into account all the hand-to-hand weapons, be they clubs, energy swords, rapiers or poisoned daggers. The most talented characters generally also learn various fencing actions (see Combat Actions, under Learned Skills). The uses of Melee are more fully explored in Chapter Six: Combat."
    },
    "observe": {
      "desc": "Some people stay constantly aware of the world around them, and others have to work at it — and still remain oblivious to everything else. The Observe skill generally reflects a person’s innate sensitivity to the world around him. When she actually tries to see what’s going on she should use Inquiry or Search. Thus a sentry would generally need Observe while someone frisking an infiltrator would need Search."
    },
    "shoot": {
      "desc": "Shoot covers any portable missile weapon that doesn’t rely on muscle power. This means muskets, lasers, blasters, assault rifles, flamers, stunners and all sorts of weird alien guns. It does not cover such areas as artillery and most ship or vehicle-mounted guns. For more information on using Shoot, see Chapter Six: Combat."
    },
    "sneak": {
      "desc": "Characters do a lot of things that they don’t want other people to notice. Sneak takes that into account, and applies to actions like moving quietly, hiding, using camouflage or slipping past sentries. It almost always applies to physical actions, and attempts to sneak into a computer database require science skills, not Sneak."
    },
    "vigor": {
      "desc": "This skill takes into account many of the physical activities in which people engage. Running, jumping, swimming, climbing, and more all fall into this category. Almost everyone has at least some familiarity with these activities, but most people have not had any real training in them. Characters with more extensive training, and who want to make neat rolls and flips, should buy the Acrobatics learned skill.\n\nSome of the rolls listed here give specific details on how far a character can run, jump or swim, but gamemasters should not feel tied to these. For the most part, Vigor rolls are all or nothing affairs. Either the character leapt from the grav car to the galloping horse or else he fell on his face. The distance guidelines are only there for special circumstances."
    }
  },
  "learned": {
    "academia": {
      "desc": "This skill allows the character to locate information on a particular topic. This includes knowledge of church libraries, guild records and Second Republic lost libraries (although it is harder to use these). Academia is especially useful for those looking for information on lost tech. Academic research of this sort can often take a great deal of time — there is no Dewey decimal system to make all this easy. This skill is much easier for those who can read Latin (especially when using a Church library), Urthish or even Urteeth. To obtain information from people, Inquiry — not Academia — is the relevant skill.",
      "comp": "Lore, Read, Sciences",
      "default": "wits"
    },
    "acrobatics": {
      "desc": "",
      "comp": "",
      "default": "dexterity"
    },
    "": {
      "desc": "",
      "comp": "",
      "default": ""
    },
      "": {
      "desc": "",
      "comp": "",
      "default": ""
    },

  },
  "groups": {},
  "characteristics": {
    "strength": { "desc": "" },
    "dexterity": { "desc": "" },
    "endurance": { "desc": "" },
    "wits": { "desc": "" },
    "perception": { "desc": "" },
    "tech": { "desc": "" },
    "extrovert": { "desc": "" },
    "introvert": { "desc": "" },
    "passion": { "desc": "" },
    "calm": { "desc": "" },
    "faith": { "desc": "" },
    "ego": { "desc": "" },
    "psi": { "desc": "" },
    "theurgy": { "desc": "" }
  }
}
